/* Bundle display name */
"CFBundleDisplayName" = "คำสั่งลัด";

/* (No Comment) */
"Create Shortcut" = "สร้างคำสั่งลัด";

/* (No Comment) */
"Gallery" = "แกลเลอรี่";

/* (No Comment) */
"Markdown content" = "เนื้อหาใน Markdown";

/* (No Comment) */
"Microsoft Office content" = "เนื้อหาใน Microsoft Office";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "คำสั่งลัดต้องการเข้าถึงคลังเพลงของคุณเพื่อให้เรียกใช้การกระทำที่เกี่ยวข้องกับเพลง";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "คำสั่งลัดต้องการเข้าถึงปฏิทินของคุณเพื่อให้เรียกใช้การกระทำที่เกี่ยวข้องกับปฏิทิน";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "คำสั่งลัดต้องการเข้าถึงกล้องของคุณเพื่อให้สั่งทำงานคำสั่งลัดที่ใช้กล้องนั้น";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "คำสั่งลัดต้องการเข้าถึงรายชื่อของคุณเพื่อให้เรียกใช้การกระทำที่เกี่ยวข้องกับรายชื่อ";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "คำสั่งลัดต้องการเข้าถึงข้อมูลสุขภาพของคุณเพื่อให้เรียกใช้การกระทำที่เกี่ยวข้องกับสุขภาพ";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "คำสั่งลัดต้องการเข้าถึงเพื่ออัพเดทข้อมูลสุขภาพของคุณเพื่อให้เรียกใช้การกระทำที่เกี่ยวข้องกับสุขภาพ";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "คำสั่งลัดต้องการเข้าถึงอุปกรณ์เสริม HomeKit ของคุณเพื่อให้เรียกใช้การกระทำที่เกี่ยวข้องกับ HomeKit";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "คำสั่งลัดต้องการเข้าถึงตำแหน่งที่ตั้งของคุณเพื่อให้เรียกใช้การกระทำตามตำแหน่งที่ตั้งอยู่เบื้องหลัง";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "คำสั่งลัดจำเป็นต้องเข้าถึงตำแหน่งที่ตั้งของคุณเพื่อให้เรียกใช้การกระทำตามตำแหน่งที่ตั้ง";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "คำสั่งลัดจำเป็นต้องเข้าถึงตำแหน่งที่ตั้งของคุณเพื่อให้เรียกใช้การกระทำตามตำแหน่งที่ตั้ง";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "คำสั่งลัดต้องการเข้าถึงไมโครโฟนของคุณเพื่อให้เรียกใช้การกระทำที่เกี่ยวข้องกับไมโครโฟน";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "คำสั่งลัดต้องการเข้าถึงข้อมูลการเคลื่อนไหวและฟิตเนสของคุณเพื่อให้เรียกใช้การกระทำที่เกี่ยวข้องกับการเคลื่อนไหว";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "คำสั่งลัดต้องการเข้าถึงคลังรูปภาพของคุณเพื่อให้เรียกใช้การกระทำที่เกี่ยวข้องกับรูปภาพ";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "คำสั่งลัดต้องการเข้าถึงคลังรูปภาพของคุณเพื่อให้เรียกใช้การกระทำที่เกี่ยวข้องกับรูปภาพ";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "คำสั่งลัดต้องการเข้าถึงรายการเตือนความจำของคุณเพื่อให้เรียกใช้การกระทำที่เกี่ยวข้องกับรายการเตือนความจำ";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "คำสั่งลัดต้องการสิทธิ์ในการใช้การรู้จำเสียงพูดเพื่อให้เรียกใช้การกระทำที่เกี่ยวข้องกับเสียงพูด";

/* (No Comment) */
"Shortcut" = "คำสั่งลัด";

